"{\n    \"Shuffle\": \"The performer or performers shuffle into the performance area and away from it, above, behind, around or through the audience. They perform as a group or solo: but quietly. 1 9 6 1 \\n\",\n    \"Proposition\": \"Make a salad. 1 9 6 2 \\n\",\n    \"Variation #1 on Proposition\": \"Make a soup. 1 9 6 4 \\n\",\n    \"Nivea Cream Piece\": \"First performer comes on stage with a bottle of Nivea Cream or (if none is available) with a bottle of hand cream labeled \\u2018Nivea Cream.\\u2019 He pours the cream onto his hands and massages them in front of the microphone. Other performers enter, one by one, and do the same thing. Then they join together in front of the microphone to make a mass of massaging hands. They leave in the reverse of the order in which they entered, on a signal from the first performer. 1 9 6 2 \\n\",\n    \"Variation on Nivea Cream Piece\": \"Large quantities of Nivea Cream must be available, at least one large jar per person. The performers enter and each lathers up his arms and face, then his colleagues, in a fragrant pig-pile. D AT E U N K N O W N \\n\",\n    \"Child Art Piece\": \"The performer is a single child, two or three years old. One or both parents may be present to help him with a pail of water, a banana, etc. When the child leaves the stage, the performance is over. 1 9 6 2 \\n\",\n    \"Variation #1 on Child Art Piece\": \"Exit in a new suit. 1 9 6 4 \\n\",\n    \"Street Piece\": \"Make something in the street and give it away. 1 9 6 2 \\n\",\n    \"Shoes of Your Choice\": \"A member of the audience is invited to come forward to a microphone if one is available and describe a pair of shoes, the ones he is wearing or another pair. He is encouraged to tell when he got them, the size, the color, why he likes them, etc. 1 9 6 3 \\n\",\n    \"Piece for Any Number of Vocalists\": \"Each thinks beforehand of a song, and, on a signal from the conductor, sings it through. 1 9 6 2 \\n\",\n    \"Color Music #1 for Dick Higgins\": \"List your problems from one to five. For each problem, list the best solution you can think of. For each problem, also list a color. Whenever the problem arises in your mind, think first of the best solution, and if you cannot act on it immediately, switch to concentration on the color until an absolute necessity intervenes. 1 9 6 3 \\n\",\n    \"Giveaway Construction\": \"Find something you like in the street and give it away. Or find a variety of things, make something of them, and give it away. 1 9 6 3 \\n\",\n    \"Color Music #2\": \"Print in the streets. 1st movement: orange 2nd movement: black 3rd movement: blue 1 9 6 3 \\n\",\n    \"Color Music #2, Revised\": \"Print a silk screen on the pavements and streets of a city. This piece is dangerous. Have some ready excuse such as \\u2018This ink is water soluble\\u2019. 1 9 6 3 \\n\",\n    \"Braid\": \"The performers, usually two, find something to braid \\u2013 hair, yarn, etc.\\u2013 and do so. 1 9 6 4 \\n\",\n    \"String Piece (Variation on Braid)\": \"Tie up the audience. 1 9 6 4 \\n\",\n    \"Composition for Paik\": \"Select a platform, or any large square or rectangular area that is set apart, or raised above a room. Measure this area, using Paik as assistant, finding its center. Then drop a plumb line to this point from the ceiling. Find the center of this distance and mark the string with chalk. Build Paik a platform up to this point so that he may sit there for the duration of the performance. 1 9 6 4 \\n\",\n    \"Chair Piece for George Brecht\": \"Before the performance, place an empty chair in the center of the center aisle, equipped with a reading light and a book. If nobody has taken this seat by the intermission, one of the performers should do so. 1 9 6 5 \\n\",\n    \"Wounded Furniture\": \"This piece uses an old piece of furniture in bad shape. Destroy it further, if you like. Bandage it up with gauze and adhesive. Spray red paint on the wounded joints. Effective lighting helps. This activity may be performed with one or more performers, and simultaneously with other events. 1 9 6 5 \\n\",\n    \"Performance Piece #8\": \"Divide a variety of objects into two groups. Each group is labeled \\u201ceverything.\\u201d These groups may include several people. There is a third division of the stage, empty of objects, labeled \\u201cnothing.\\u201d Each of the objects is \\u201csomething.\\u201d One performer combines and activates the objects as follows for any desired duration of time: 1 Something with everything 2 Something with nothing 3 Something with something 4 Everything with everything 5 Everything with nothing 6 Nothing with nothing 1 9 6 5 \\n\",\n    \"Newspaper Event\": \"Performers who speak at least five different languages use newspapers or books in the different languages as scores. They read the texts in time and volume according to the instructions of a composer. (Can go from very soft to extremely loud and stop, soft-loud-soft again, varied tempos, etc.) 1 9 6 5 \\n\"\n}"