"{\n    \"Radio\": \"Performers and audience listen to a play over the radio. \\n\",\n    \"Theft\": \"A theft is announced and the audience is searched. \\n\",\n    \"Police\": \"Performers disguised as police officers push the audience to the stage. \\n\",\n    \"Smile\": \"5 performers walk about smiling. \\n\",\n    \"Strike\": \"After the audience is admitted to the theater and seated, a member of the actors\\u2019 union gives a 5- minute talk on low wages and announces a 3-hour strike. \\n\",\n    \"Drink 1\": \"While other pieces are being performed, one performer sits drinking in a corner of the stage. He gets drunk and starts being a nuisance. \\n\",\n    \"Drink II\": \"Performers drink as much as they can drink, as fast as possible. \\n\",\n    \"Shower II\": \"A performer sits on a chair in the center of the stage holding a fire hose and does nothing. On hearing the audience begin to complain, he shouts \\u201cGo!\\u201d The water is turned on. The performer soaks the audience. \\n\",\n    \"Telephone\": \"Using a telephone placed on stage with a monitor hooked up to a loud speaker, the performer makes one of the following calls: 1) Call the police and talk as long as possible. 2) Call the president of the country. 3) Call the local newspaper with false news. \\n\",\n    \"The Others\": \"Various people such as blind beggars, drunks, bums, tramps, etc., are invited to a meeting they know nothing about. They are led onto the stage by way of a back entrance. When all are assembled on stage, the curtain is raised. \\n\",\n    \"They\": \"Spoerri, Isou, Kaprow, Higgins, Patterson and Vautier accept an invitation to live imprisoned in a cage for 48 hours. The audience watches. \\n\",\n    \"Make Faces\": \"20 performers grimace at the audience, making faces and vulgar gestures until the audience expresses protest. \\n\",\n    \"Wet\": \"Performers throw wet objects into the audience. \\n\",\n    \"Nothing\": \"Performers do nothing. \\n\",\n    \"Sale\": \"Performers sell the theater. \\n\",\n    \"Run\": \"A performer runs about, around and through the audience until completely exhausted. \\n\",\n    \"Mystery Food\": \"Performers eat a meal that cannot be identified by anyone. \\n\",\n    \"Apples\": \"4 performers eat 4 apples. \\n\",\n    \"Monochrome for Yves Klein\": \"Performer paints a large white panel black. \\n\",\n    \"Monochrome for Yves Klein,\": \"Fluxversion II An orchestra, quartet or soloist, dressed in white, plays a favorite classic. A fine mist of washable black paint rains down during the performance. Performers continue to play as the scores and music stands, their instruments and clothes slowly turn from white to black. The performance ends when no performer can read the notes. \\n\",\n    \"Meeting\": \"4 people who have never met are invited on stage to talk to each other for 20 minute or more. \\n\",\n    \"Verbs\": \"Performers enact different verbs from a book of verbs. \\n\",\n    \"Bathtub\": \"As many performers as possible jam themselves into a bathtub. \\n\",\n    \"Push\": \"Ten to 20 performers push each other from the stage nonviolently until only 2 performers are left. \\n\",\n    \"Hens\": \"Three hens are released and then caught. \\n\",\n    \"Lesson\": \"Like a classroom teacher with a blackboard, performer gives a lesson to other performers on a subject such as geography, Latin, grammar, mathematics, etc. \\n\",\n    \"Curtain I\": \"After the traditional 3 rings or 3 knocks, the curtain doesn\\u2019t go up. Rings or knocks are repeated 10 time, 20 times, 100 times, 1000 times for 2 hours, but the curtain never goes up. \\n\",\n    \"Curtain II\": \"A noisy performance takes place behind a closed curtain. Curtain is raised only for a bow. \\n\",\n    \"I Will be Back in Ten Minutes\": \"Performer positions a poster on the stage announcing, \\u2018I will be back in 10 minutes!\\u2019 and goes across the street to have a cup of coffee. \\n\",\n    \"Look\": \"The performer looks at an object (a piano, for instance) in as many different ways as possible. \\n\",\n    \"Ben\\u2019s Striptease\": \"A naked performer enters an entirely darkened stage. The lights go on for a fraction of a second. \\n\",\n    \"Hold-Up\": \"A real hold-up is enacted in the theater. As much loot as possible is stolen and taken away by thieves. \\n\",\n    \"Gestures\": \"1st performer positions a table on the stage. 2nd performer positions a suitcase on the table. 3rd performer takes the suitcase off the table. 4th performer takes the table off the stage. \\n\",\n    \"Choice\": \"4 identical objects are placed on the stage. 3 performers enter. Each chooses one of the objects, and leaves after choosing, taking the object away. The last object remains on the stage. \\n\",\n    \"Tango\": \"The audience is invited to dance a tango. \\n\",\n    \"Orders\": \"One performer seated at a table on the stage gives orders such as \\u2018get up,\\u2019 \\u2018run,\\u2019 \\u2018jump,\\u2019 etc., to 20 performers seated among members of the audience. The audience is free to join in. \\n\",\n    \"Expedition\": \"Light but very voluminous packages are carried by performers from the stage through the audience to the exit, through crowded street, onto street cars, etc. \\n\",\n    \"Supper\": \"The curtain is raised. A large table set with food, drink, flowers and candles is displayed on stage. 10 well dressed performers carrying instruments enter, bow, and seat themselves behind the table. They lay down their instruments. 2 waiters begin to serve food and wine. Performers begin to eat, drink and talk. After a few minutes, the audience can also be offered food and drink. \\n\",\n    \"Piano Concerto No.2 for Paik\": \"Orchestra members seat themselves and wait for the pianist. The pianist enters, bows and walks to the piano. Upon reaching the piano, he jumps from the stage and runs to the exit. Orchestra members must run after him, catch him, and drag him back to the piano. The pianist must try his best to keep away from the piano. When the piano is finally returned to the piano, the lights are turned off. \\n\",\n    \"Orchestra Piece No.4\": \"Instruments, stands and empty seats are displayed on stage. Performers appear one by one, slowly and very silently. Performers entering from the left must go to the far right and vice versa. Conductor enters last, just as slowly. The whole entry should last 10 minutes. Upon completion of the entry, the lights are turned off. \\n\",\n    \"Concerto for Audience by Audience\": \"The audience is invited to come to the stage, take instruments that are provided to them, sit on the orchestra seats and play for 3 minutes. If the audience does not respond to the invitation, instruments should be distributed to them. \\n\",\n    \"Three Pieces for Audiences\": \"1 Change places. 2 Talk together. 3 Give something to your neighbor. \\n\",\n    \"Audience Piece No.1\": \"Audience is locked into the theater. The piece ends when they find a way out. \\n\",\n    \"Audience Piece No.2\": \"The curtain remains closed. At the exit, leaflets are distributed saying, \\u201cBen hopes you enjoyed the performance.\\u201d \\n\",\n    \"Audience Piece No.3\": \"An announcer asks the audience to follow a guide. The guide leads them to another theater to watch an ordinary play or movie. \\n\",\n    \"Audience Piece No.4\": \"After the audience is seated, performers proceed to clean the theater very thoroughly: wash floor, vacuum chairs and curtain, white wash stage, change light bulbs, etc. \\n\",\n    \"Audience Piece No.5\": \"Tickets are sold between 8 and 9 p.m. At 9 p.m., the announcement is made that the performance has already begun and will end at 12 p.m. At no time is the audience admitted to the theater. \\n\",\n    \"Audience Piece No.6\": \"The stage is transformed into a refreshment area. After the curtain is raised, the audience may come on stage to eat and dance. \\n\",\n    \"Audience Piece No.7\": \"The audience is requested to come on stage one by one to sign a large book placed on a table. After signing, each is led away, one by one, to the street. This is continued until all have signed and left the theater. Those led outside are not permitted to return. \\n\",\n    \"Audience Piece No.8\": \"The audience is told that the next piece is presented in a special area. They are led away in small groups by ushers, taken through back exits to the street and left there. \\n\",\n    \"Audience Piece No.9\": \"Each member of the audience is led individually into an antechamber where they are asked to undress and led into a dark theater. Those who refuse can have their money returned. When the entire audience is seated naked in the auditorium, a huge pile of their clothing is illuminated on stage. \\n\",\n    \"Audience Piece No.10\": \"An announcer hidden from view of the audience observes all who enter the theater with binoculars and describes each in detail over a public address system. \\n\",\n    \"Audience Variation No.1\": \"The audience is all tied up together using a long string. Performers in the aisles use balls of string, throwing string over the heads of the audience to opposite rows of performers. Balls are thrown until all the string is used up in creating a dense web over the audience. Enough string must be used to entangle the whole audience, tying them to each other, to their chairs, etc., making it difficult for them to leave. After this has been achieved, the performers leave the hall. The audience is left to untangle itself. \\n\"\n}"