"{\n    \"Food Piece for Dick Higgins\": \"A rich variety of food has been placed on a table. The performer starts to take food and put it in his mouth, but he drops the food to the floor the same moment it touches his lips. He takes as much food as in a regular meal, but when he has finished all food is on the floor in front of him. \\n\",\n    \"Dog Event\": \"This piece can be performed in places where many persons have gathered, such as openings of art exhibitions, cocktail parties or \\u2013 preferably \\u2013 dog exhibitions. The performers are divided into four groups and circulate in the room. Their activities take place abruptly, without any simultaneity, and do not last longer than ten seconds. Afterwards they remain passive for at least one minute before the activities are repeated. Group A  lick people on their faces. Group B smell people in their crotches Group C lay down in front of people and whine Group D bite down on their legs \\n\",\n    \"Identification Exercise\": \"Identify yourself with a graham cracker, a gramophone, a granger, a grapefruit, a grass-blade, a grave-digger, a Greek, a greenery, a grenade, a grindstone, a gripsack, a grizzly, a groundnut, a grouse, a grub-axe, a bandy team the Gulf Stream and a grunt \\n\",\n    \"Theater\": \"Act One The stage represents a room, which once was a hen-house, as can still be seen from some equipment, hens, eggs, and hen-shit. The room is furnished in heavy Empire style. In one corner are a shit- covered plastic bust of Bismarck with one mustache-tip broken off and a tremendously dry, brown Christmas tree in the other corner, decorated with one colored glass ball and some cardboard angels. Behind a sofa, an organ is vaguely visible, incessantly attacked by a boy with a healthy, even rubicund look. In the middle of the floor, a big ice block is slowly melting. Act Two Soft-boiled eggs and paper plates. Act Three Same as act one, but in the evening. The whole stage seems to have turned slightly to the left. Moonlight strains in through branch-holes and key-holes. On the Christmas tree a dying candle is dripping. Some springs have shot up through the sofa cover, the broken-off mustache tip is clumsily mended with blue modeling clay. In the distance, we hear an eighteen-shot salute, but on stage nothing happens. \\n\",\n    \"Lettuce Music for Sten Hanson\": \"The piece requires two performers, a head of lettuce on a music rack, a whistle and a small charge of explosive. Short signals on whistle. Head of lettuce explodes: A green rain. Long signal on whistle. \\n\",\n    \"Orange Event Number 1\": \"(for Kerstin Aurell) Try to find out which musical instrument you would first connect with an orange. Play it, as long as you like. Or pretend to play it for the corresponding time. \\n\",\n    \"Orange Event Number 3\": \"Peel an orange carefully and arrange pigs in a row. Choose one of the pigs. \\n\",\n    \"Orange Event Number 4\": \"Peel an orange carefully and place pigs here and there in the apartment. Eat them when you happen to pass. \\n\",\n    \"Orange Event Number 7\": \"Eat an orange and at the same time, listen attentively: to sounds of chewing, of sucking, of swallowing and external sounds that may occur. \\n\",\n    \"Orange Event Number 8\": \"(for Pi Lind) Eat an orange as if it were an apple. (Hold it, unpeeled, between forefinger, middle finger and thumb, bite big mouthfuls, etc.) Orange Event Number 10 \\n\",\n    \"Use at the same time an orange and a\": \"lemon, an orange and a die, an orange and a bucket, an orange and an apple, an orange and a phonograph, an orange and a shoe, an orange and a tangerine, an orange and an organ and a ski-track, or an apple and an umbrella. \\n\",\n    \"Orange Event Number 12\": \"(for Staffan Olzon) Fill all the drawers of a chest to the brim with oranges and depart for another part of the world. \\n\",\n    \"Orange Event Number 15\": \"For umbrella, orange and sewing- machine. \\n\",\n    \"Orange Event Number 16\": \"(for \\u00c5ke Hodell) Regard two or three oranges for a long time. \\n\",\n    \"Orange Event Number 17\": \"(for Folke Heybroek) Leaning over a bridge parapet, look down into the water whirls of the Stockholm Stream. Between your two hands, roll an orange so that the peel becomes soft and will easily come loose from the orange. Quite often, you will hear the rattle of trains that are passing over the railway bridge in the neighborhood. At certain junctures you will also hear the bells of at least three churches ringing. When these two sounds reach you at the same time, start peeling the orange and let the peels fall down into the water. \\n\",\n    \"Orange Event Number 20\": \"Paint an orange white and place it together with other oranges in a white bowl. \\n\",\n    \"Orange Event Number 21\": \"Roll an orange over a floor, covered with hens\\u2019 feathers. \\n\",\n    \"Orange Event Number 24\": \"Stay for a long time in a room in which there is silence. Breathe silently, move silently if you move. At a time that you choose yourself, crack a nut. \\n\",\n    \"Orange Event Number 25\": \"(\\u2018Proposition\\u2019) Make a fruit salad of oranges and nuts and serve it.  - \\n\",\n    \"Ice\": \"Some days after the break-up of the ice, one can find large ice sheets floating in the northern creeks of the lakes. Lifted up in the air, these half-melted sheets will often show an extraordinary beauty. There are holes in most of them, which makes it possible to hang them on dry spruce- branches. Go up one morning and decorate the forest with ice and let the opening start soon after. There should be a number for each piece of ice. The opening guests are served sherry. \\n\",\n    \"Mold\": \"The hot summer is the best season. At various times one puts old pieces of bread into a number of bread boxes in gay colors. Let them stand with closed lids for some time. Now and then one checks how the mold is developing. At an interesting and beautiful phase, one makes an exhibition. Have a number for each box. Instead of sherry, serve vin ros\\u00e9. \\n\",\n    \"Three Magic Events\": \"Number 1 (to make a couple enemies) Take an egg and boil it hard and write a couple\\u2019s names on it. Then cut the egg in two pieces and give one of the halves to a dog and the other half to a cat. Number 2 (against rats in the barn) When the first load of grain is carted in, those who are standing in the barn ask: \\u2018What are you bringing here?\\u2019 \\u2018We are bringing a load of cats!\\u2019 Now ask what the rats shall have to eat. \\u2018Stone and bone and henbane-root.\\u2019 The first load is brought in during as dead silence. During the following loads one talks about cats all the time. Number 3 (for white washes) At the washing a person who comes in shall say: \\u2018I saw a swan.\\u2019 Then the clothes will be clean and white. On the other hand the whole wash will be spoiled if he says: \\u2018I saw a raven.\\u2019 \\n\",\n    \"Streetcar Random\": \"(music for any number of participants) One used streetcar ticket is given to each participant. On the cross-ruled ticket, there are squares for day and hour, each of which indicates one beat. The length of the beats is decided by each participant, who also determines how he wants to read the ticket: horizontally or vertically, to the right or to the left. It is expedient that he keep to the chosen reading during the whole performance. The uncut squares indicate pauses, the squares where the streetcar conductor has cut a round hole indicates one beat of sound. The source of the sound is optional. The piece is over when the last participant has become tired. Suggested sources of sound: symphony orchestra; car horns. \\n\",\n    \"Calls (Cantos 1-6)\": \"Calls, Canto 1 (If You Catch Sight of a Friend in the Distance) If you catch sight of a friend in the distance: go towards him calling out loudly. Let the calls ring out. Answer his calls. Develop the structures of his calls. Desirable development: from very simple to very complex calls. (Can be performed in public libraries, lecture halls, churches, central stations, civil service departments and in outdoor places under an immense blue sky.) \\n\",\n    \"Calls, Canto 2\": \"(Stage Version of Canto 1) At the beginning of the piece one performer stands in the left back corner, the other in the right back corner of the hall. Calling out loudly to each other, they advance toward the stage. Desirable development: from simple calls to very complex calls. The piece is over when they meet on the stage. \\n\",\n    \"Calls, Canto 3\": \"Two persons, one standing on the south side of a large lake \\u2014 a least 1 kilometer apart \\u2014 the other standing on the north side of the lake, talk to each other. \\n\",\n    \"Calls, Canto 4 (Hello-Chorus)\": \"A party of about 100 persons walk out into a forest at sunrise, climb up to the treetops and call and sing a hello-chorus. \\n\",\n    \"Calls, Canto 5 (Telephone Call)\": \"Make a telephone call in a bathtub, talking with you lower lip under the water surface and your upper lip over it. The piece requires a long telephone cord. \\n\",\n    \"Calls, Canto 6 (Letter)\": \"Open an empty envelope with both hands and talk loudly into it. Then close the envelope quickly and post it to anyone whom it may concern. \\n\",\n    \"Two Flag Events\": \"1. In Copenhagen (for Ibi) A big Danish flag is tacked to a wall. Paint the white cross yellow. Drink a Tuborg (or a Carlsberg). Paint the four red squares blue. \\n\",\n    \"2. Demonstration\": \"Arrange a demonstration march with flags. If it is a sunny day with light blue sky, the flags shall be light blue. If the sky is white, the flags shall be white. Gray sky: gray flags. \\n\",\n    \"Seven Forest Events\": \"Forest Event Number 1 (Winter) Walk out into a forest when it is winter and decorate all the spruces with burning candles, flags, apples, glass balls and tinsel strings. Forest Event Number 2 Walk out into a forest and wrap some drab trees, or yourself, in tinsel. Forest Event Number 3 Climb up to a treetop with a saw. Saw through the whole tree-trunk from the top right down to he root. \\n\",\n    \"Forest Event Number 4\": \"(Danger Music for Henning Christiansen) Climb up into a tree. Saw off the branch you sit upon. \\n\",\n    \"Forest Event Number 5 (The\": \"Lumberjacks\\u2019 and Pikers\\u2019 Union) \\u2018Charlotte Moorman exchanged the sandpaper for a wood-saw, but using that sawing technique, she would have been sacked from the Lumberjacks\\u2019 and Pikers\\u2019 Union. \\n\",\n    \"Forest Event Number 6\": \"Walk out of your house. Walk to the forest. Walk into the forest. \\n\",\n    \"Forest Event Number 7\": \"When you walk into a forest, don\\u2019t forget to knock Party Event \\n\",\n    \"Send invitations to all your friends \\u2013\": \"except one \\u2013 with the following: green party green clothes And to one person: red party red clothes \\n\",\n    \"Event for an Unknown Person\": \"A love letter on a bicycle carrier. \\n\",\n    \"Plan Against Loneliness\": \"Some yellow seats in all parks, squares and subway trains, where people who want to be talked to can sit down. Do this in every city all over the world. \\n\"\n}"