"{\n    \"Danger Music Number One\": \"Spontaneously catch hold of a hoist hook and be raised up at least three stories. \\n\",\n    \"Danger Music Number Two\": \"Hat. Rags. Paper. Heave. Shave. \\n\",\n    \"Danger Music Number Nine\": \"(for Nam June Paik) Volunteer to have your spine removed. Danger Music Number Eleven (for George) Change your mind repeatedly in a lyrical manner about Roman Catholicism \\n\",\n    \"Danger Music Number Twelve\": \"Write a thousand symphonies. \\n\",\n    \"Danger Music Number Fourteen\": \"From a magnetic tape with anything on it, remove a predetermined length of tape. Splice the ends of this length together to form a loop, then insert one side of the loop into a tape recorder, and hook the other side over an insulated nail, hook, pencil or other similar object, to hold the tape and to provide the minimum of slack needed for playing of the loop. Play the loop as long as useful. \\n\",\n    \"Danger Music Number Fifteen\": \"(for the Dance) Work with butter and eggs for a time. \\n\",\n    \"Danger Music Number Seventeen\": \"Scream! Scream! Scream! Scream! Scream! Scream! \\n\",\n    \"Danger Music Number Twenty-Nine\": \"Get a job for its own sake. \\n\",\n    \"Danger Music Number Thirty-One\": \"(for George Maciunas) Do not abide by your decision. \\n\",\n    \"Danger Music Number Thirty-Three\": \"(for Henning Christiansen) Have a ball show. \\n\",\n    \"Judgment for String and Brass\": \"A brass musical instrument, string, and a performer are required for this piece. The performer slowly wraps the brass instrument in the string, exercising the greatest economy of movement. \\n\",\n    \"Constellation Number 4\": \"A sound is made. The sound is to have a clearly-defined percussive attack and decay (such as produced by plucking strings, hitting gongs, bells, helmets or tubes). Each performer produces his sound efficiently and almost simultaneously with other performers\\u2019 sounds. Each sound is produced only once. \\n\"\n}"