"{\n    \"The Gift of Tongues\": \"Sing meaningfully in a language made up on the spot. \\n\",\n    \"In Unison\": \"Two or more performers onstage, each with a musical instrument. Lights out. Performers produce a sound on their instruments. The piece continues until the performers produce their sounds in unison. \\n\",\n    \"Ten Arrangements for Five Performers\": \"The conductor rings a bell, performers move about freely. The conductor rings the bell again, the performers freeze, and say a single word. This procedure is repeated nine times. \\n\",\n    \"Emotional Duet\": \"Performer A inflicts pain upon himself. Performer B inflicts pain upon herself. Performer A inflicts pain upon performer B. Performer B inflicts pain upon performer A. \\n\",\n    \"Vocal Struggle for Dick Higgins\": \"d ic khi ggin sdick higgin sdickhi gginsdic khigginsd ickhiggins dickhiggins \\n\",\n    \"Song of Uncertain Length\": \"Performer balances bottle on own head and walks about singing or speaking until bottle falls. \\n\",\n    \"Duet for Performer and Audience\": \"Performer waits silently on stage for audible reaction from audience which he imitates. \\n\",\n    \"Performers\": \"Leader rings bell, performers move. Leader rings bell a second time, and all freeze, each saying a single word. \\n\",\n    \"Counting Songs\": \"Audience is counted by various means \\u2014 f.ex., performer gives a small gift (coin, cough drop, cookie, toothpick, match stick, etc.) to every member of the audience, counting each as he does so, or marks audience members with a chalk, or keeps track by pointing finger, etc. \\n\",\n    \"Expedition\": \"Light but very voluminous packages are carried by performers from the stage through the audience to the exit, through crowded street, onto street cars, etc. \\n\",\n    \"Supper\": \"The curtain is raised. A large table set with food, drink, flowers, candles is displayed on stage. 10 well dressed performers carrying instruments enter, bow, and seat themselves behind the table. They lay down their instruments. 2 waiters begin to serve food and wine. Performers begin to eat, drink, and talk. After a few minutes, the audience can also be offered food and drink. \\n\"\n}"