"{\n    \"Opus 50\": \"Place the palms of your hands side by side on this piece of paper. After a short time; raise hands and place your eyes at the same level as the palms. Notice the possible and coincident unus multurom retardation in the situations. etc.or something else \\n\",\n    \"Opus 46\": \"This sentence should not be read by more than one person at the same time. \\n\",\n    \"Opus 9\": \"Let a person talk about his/her idea(s). \\n\",\n    \"Opus 11\": \"An occurrence or part of an occurrence is recorded and played back. \\n\",\n    \"Opus 13\": \"Do and/or don\\u2019t do something universally. \\n\",\n    \"Opus 15\": \"The following frequencies are played as piano frequencies: (all C\\u2019s simultaneously on the piano, etc.) C - D flat - D - E flat - E - F - G flat - G - A flat - A - B flat - B \\n\",\n    \"Opus 17\": \"1 Two persons are situated on the stage. One of them pronounces the sound \\u2018A\\u2019. 2 (Optional) The person who started with the sound \\u2018A\\u2019 is only allowed to pronounce the sound \\u2018B\\u2019. The other person is only allowed to pronounce the sound \\u2018C\\u2019. 3 The performance is finished when one of the persons pronounces the sound \\u2018D\\u2019. \\n\",\n    \"Opus 19\": \"To call by opus and a number. \\n\",\n    \"Opus 21\": \"Announce \\u2018X.\\u2019 (Perform \\u2018X\\u2019) Announce that [\\u2018X\\u2019 or \\u2018Y\\u2019] took place in the same period. \\n\",\n    \"Opus 23\": \"Dec. 11, 1963: Sit down from 7 P M to 8:03 P M (Danish Time) and think about the people all over the world who may be performing this. \\n\",\n    \"Opus 25\": \"1 Select some objects which address themselves to your acoustic imagination. 2 Play with them according to a predetermined system. \\n\",\n    \"Opus 27\": \"The frequency a\\u2019\\u2019\\u2019\\u2019 is played as a violin frequency for 30 seconds at intensity pp. Each year which passes after the first of April 1962 involves that the duration for which the frequency is played is lengthened by 5 seconds. \\n\",\n    \"\\n\": \"\"\n}"