"{\n    \"Duet for Full Bottle and Wine Glass\": \"shaking slow dripping fast dripping small stream pouring splashing opening corked bottle roll bottle drop bottle strike bottle with glass break glass gargle drink sipping rinsing mouth spitting \\n\",\n    \"Duet for C on Bass Sordune, Voice\": \"and Old Score C on sordune scratch score shake score throw or drop score strike pile of scores strike suspended score wrinkled score pierce score cut score rip score throat voice pitched throat voice not pitched gargle drink lips-teeth pitched lips-teeth not pitched hiss lip-fart sip rinse mouth spit blow smack lips whistle \\n\",\n    \"In Memoriam to Adriano Olivetti\": \"Performers use old adding machine tape as a score. Each number on the tape represents a metronome beat. Each performer is assigned a number. When his number appears, he performs upon the beat. Performance can consist of actions (raising and replacing hat, shaking fist, making faces, etc.) or sounds (tongue clicks, pops, smacks, lip farts, etc.) Performers may all perform same action or different, or all perform same sound or different. Performers should practice their assigned sound or action so that each can perform clearly \\u2013 sharp, defined action or sound, loud if sound, in time with beat. \\n\",\n    \"Solo for Violin\": \"Old classic is performed on a violin. Where pauses are called, violin is mistreated by scratching the floor with it, dropping pebbles through f hole, pulling out pegs, etc. \\n\",\n    \"Solo for Rich Man\": \"shaking coins dropping coins striking coins wrinkling paper money fast ripping of paper money slow ripping of paper money striking paper money throwing coins \\n\",\n    \"Solo for Violin (For Sylvano Bussotti)\": \"play any sentimental tune scrape strings with a nail loosen strings and pluck break string by over tensioning peg insert bow between strings & sound board & oscillate bow hold bow to shoulders & bow with violin strike with bow over sound board scrape inside of sound box with bow blow through sound holes put pebbles inside sound box and shake violin scrape floor with violin push-pull violin over table or floor scratch violin with sharp tool saw violin or part of it drill violin drive a nail into violin hammer violin with hammer bite violin step over violin and crush it rip violin apart drop violin over floor throw violin or parts of it to the audience \\n\",\n    \"12 Piano Compositions for Nam June Paik\": \"Composition No.12 Let piano movers carry the piano out of the stage. \\n\",\n    \"Solo for Conductor\": \"Conductor enters and takes a deep bow toward the audience. He remains bowed while he performs various acts with his hands at floor level, such as: tie shoe laces, straighten out socks, wipe shoes with cloth, pick up little specks from floor, etc. Performance ends when conductor straightens up and exits. \\n\"\n}"