"{\n    \"Drip Music\": \"For single or multiple performance. A source of dripping water and an empty vessel are arranged so that the water falls into the vessel. \\n\",\n    \"Drip Music, Second Version\": \"Dripping \\n\",\n    \"Drip Music, Fluxversion 1\": \"First performer on a tall ladder pours water from a pitcher very slowly down into the bell of a French horn or tuba held in the playing position by a second performer at floor level. \\n\",\n    \"Time-Table Event\": \"To occur in a railway station. A time table is obtained. A tabulated time indication is interpreted in minutes and seconds (for example, 7:16 equals 7 minutes and 16 seconds). This determines the duration of the event. \\n\",\n    \"Word Event\": \"Exit. \\n\",\n    \"Tea Event, Fluxversion 1\": \"Distill tea in a still. \\n\",\n    \"Two Durations\": \"red green \\n\",\n    \"Two Elimination Events\": \"empty vessel empty vessel \\n\",\n    \"Two Vehicle Events\": \"start stop \\n\",\n    \"Three Aqueous Events\": \"ice water steam \\n\",\n    \"Three Telephone Events\": \"When the telephone rings, it is allowed to continue ringing until it stops. When the telephone rings, the receiver is lifted, then replaced. When the telephone rings, it is answered. \\n\",\n    \"Three Lamp Events\": \"on. off. lamp off. on. \\n\",\n    \"Three Window Events\": \"opening a closed window closing an open window \\n\",\n    \"Three Broom Events\": \"broom sweeping broom sweepings \\n\",\n    \"Word Event, Fluxversion 1\": \"The audience is instructed to leave the theater. \\n\",\n    \"Three Yellow Events\": \"1 yellow yellow yellow 2 yellow loud 3 red Saxophone Solo Trumpet \\n\",\n    \"Three Yellow Events, Fluxversion 1\": \"3 yellow slides are projected on a screen. Pause. One yellow slide is projected and then the projector falls down on the floor as the slide is removed. After the projector is returned to its place, a red slide is projected. \\n\",\n    \"Direction\": \"Arrange to observe a sign indicating direction of travel. Travel in the indicated direction. Travel in another direction. \\n\",\n    \"Instruction\": \"Turn on a radio. At the first sound, turn it off. \\n\",\n    \"No Smoking Event\": \"Arrange to observe a N O smoking no smoking SMOKING \\n\",\n    \"Five Events\": \"eating with between two breaths sleep wet hand several words \\n\",\n    \"Piano Piece\": \"a vase of flowers on (to) a piano \\n\",\n    \"Solo for Wind Instrument\": \"(putting it down) \\n\",\n    \"Flute Solo\": \"disassembling assembling \\n\",\n    \"Saxophone Solo\": \"Trumpet \\n\",\n    \"Saxophone Solo, Fluxversion 1\": \"The piece is announced. Performer enters stage with an instrument case, places it on a stand, opens it and pulls out a trumpet, realizes the mistake, puts it quickly back in the case and exits. \\n\",\n    \"Solo for Violin, Viola or Contrabass\": \"polishing \\n\",\n    \"String Quartet\": \"shaking hands \\n\",\n    \"3 Piano Pieces\": \"standing sitting walking \\n\",\n    \"Concert for Clarinet, Fluxversion 1\": \"Clarinet is suspended by a string tied to its center so that it holds it in a horizontal position about 6 inches above the performer\\u2019s mouth. Performer attempts to play a note without using his hands. He should do this either by swinging the reed end down or jumping up to it and catching the reed with his mouth. \\n\",\n    \"Concert for Clarinet, Fluxvariation 2\": \"A clarinet is positioned upright on the floor. Performer with a fishing pole, sitting at a distance of a few feet should attempt to hook, lift and bring to his mouth the reed end of the clarinet. \\n\",\n    \"Concerto for Orchestra\": \"(exchanging) \\n\",\n    \"Concerto for Orchestra, Fluxversion 1\": \"Orchestra members exchange their instruments. \\n\",\n    \"Concerto for Orchestra, Fluxversion 2\": \"Orchestra members exchange their scores. \\n\",\n    \"Concerto for Orchestra, Fluxversion 3\": \"The orchestra is divided into two teams, winds and strings, sitting in opposing rows. Wind instruments must be prepared so as to be able to shoot out peas. This can be accomplished by inserting a long, narrow tube into wind instruments. String instruments are strung with rubber bands which are used to shoot paper missiles. Performers must hit a performer on the opposite team with a missile. A performer hit three times must leave the stage. Missiles are exchanged until all performers on one side are gone. Conductor acts as referee. \\n\",\n    \"Entrance-Exit\": \"A smooth linear transition from white noise to sinus wave tone is broadcast. Title is announced at beginning and at end, but at end, title is announced by a tape played backward. \\n\",\n    \"Symphony No.1\": \"Through a hole. \\n\",\n    \"Symphony No.1, Fluxversion 1\": \"Performers position themselves behind a full size photo of another orchestra and insert arms through holes cut in the photo at the shoulders of the photographic musicians. Performers may hold instruments in the conventional way and attempt to play an old favorite. In case of wind instruments, holes must be cut at mouths of photographic musicians. \\n\",\n    \"Symphony No.4\": \"Record. \\n\",\n    \"Event Score\": \"Arrange or discover an event. Score and then realize it. \\n\",\n    \"For a Drummer (for Eric)\": \"Drum on something you have never drummed on before. Drum with something you have never drummed with before. \\n\",\n    \"Octet for Winds\": \"Equal number of performers seat themselves opposite each other. A large pan of water is placed between the two groups and a toy sailboat is placed on the water. Performers blow their wind instruments at the sail of the boat pushing it to the opposing group. Both groups try to blow the boat away from themselves and toward the other group. If possible, all performers should play some popular tune while blowing on the sail. Piece ends when the boat reaches one end or the other of the pan. \\n\",\n    \"Symphony No.3, Fluxversion 1\": \"(on the floor) Orchestra members sit down on the very forward edge of the chair and hold instruments in ready position. Upon signal from the conductor, all players slide forward and fall smoothly off their chairs in unison. \\n\",\n    \"Symphony No.3\": \"at three from the tree all night at home on the floor the yellow ball in the water \\n\",\n    \"For a Drummer, Fluxversion 7\": \"Performer drums with brushes inside a vessel filled with cream until cream is thick. \\n\",\n    \"For a Drummer, Fluxversion 6\": \"Performer drums with mallets or hammers on a helmet worn by another performer. \\n\",\n    \"Symphony No.5\": \"I before hearing II hearing III after hearing \\n\",\n    \"Symphony No.6\": \"the music of dreams dream music Second version: dream. \\n\",\n    \"Symphony No.6, Fluxversion 2\": \"Second version: dream. Event Score Arrange or discover an event. Score and then realize it. \\n\",\n    \"For a Drummer, Fluxversion 1\": \"Performer drums with drum sticks or drum brushes over the surface of wet mud or thick glue until brushes or sticks get stuck and can\\u2019t be lifted. \\n\",\n    \"For a Drummer, Fluxversion 2\": \"Performer drums with sticks over a leaking feather pillow making the feathers escape the pillow. \\n\",\n    \"For a Drummer, Fluxversion 3\": \"Performer drums over drum with 2 ends of slightly leaky water hose. \\n\",\n    \"For a Drummer, Fluxversion 4\": \"Performer drums over drum with rolled newspapers until the rolls disintegrate. \\n\",\n    \"For a Drummer, Fluxversion 5\": \"Performer dribbles a ping-pong ball between a hand-held racket and drum skin. \\n\"\n}"