"{\n    \"Fruit Sonata\": \"Play baseball with a fruit. \\n\",\n    \"Whoop Event\": \"Everyone runs in a large circle, accompanied by a strong rhythm. On every beat, all whoop or yell in unison. May also jump or raise arms to mark time. \\n\",\n    \"Restaurant Event\": \"Dress as badly as possible. Wear surplus store clothes, tattered shoes, and an old hat. Go to an elegant restaurant. Behave with dignity and exquisite manners. Request a fine table. Tip the maitre d\\u2019 well and take a seat. Order a glass of water. Drink the water. Tip the waiters, busboy, and staff lavishly, then leave. \\n\",\n    \"Christmas Tree Event\": \"Take a Christmas tree into a restaurant. Place the tree in a seat next to you. Order two cups of coffee, placing one in front of the tree. Sit with the tree, drinking coffee and talking. After a while, depart, leaving the tree in its seat. As you leave, call out loudly to the tree, \\u2018So long, Herb. Give my love to the wife and kids!\\u2019 \\n\",\n    \"Anniversary\": \"Someone sneezes. A year later, send a postcard reading, \\u2018Gesundheit!\\u2019 \\n\",\n    \"Cheers\": \"Conduct a large crowd of people to the house of a stranger. Knock on the door. When someone opens the door, the crowd applauds and cheers vigorously. All depart silently. \\n\",\n    \"Zen is When\": \"A placement. A fragment of time identified. Brief choreography. \\n\",\n    \"Fly By Night Event\": \"During the heavy fly season, kill as many flies as possible in one night. \\n\",\n    \"Webster\\u2019s Dictionary\": \"A series of dictionary definitions inscribed on sidewalks and walls in public places. \\n\",\n    \"Edison\\u2019s Lighthouse\": \"Create a passage with facing mirrors. Place candles in front of each mirror. Vary the nature and intensity of light by varying the number and placement of the candles. \\n\",\n    \"Fluxus Instant Theater\": \"Rescore Fluxus events for performance by the audience. A conductor may conduct the audience-performers. \\n\",\n    \"Stage Reversal\": \"Go on stage naked, covered with paint. Wash. Dress and leave stage. \\n\",\n    \"Lemon\": \"1 Buy a large basket of lemons. 2 Place the lemons 3 Throw the lemons. \\n\",\n    \"Zen Vaudeville\": \"The sound of one shoe tapping. \\n\",\n    \"Fruit in Three Acts\": \"1 A peach. 2 A watermelon. 3 A pear. \\n\",\n    \"Mandatory Happening\": \"You will decide to read or not read this instruction. Having made your decision, the happening is over. \\n\",\n    \"Fluxus Television\": \"Paint shows and images on the glass screens of television sets. \\n\",\n    \"Empaquetage pour Christo\": \"A modest object is wrapped. \\n\",\n    \"Twenty Gallons\": \"Cook soup for the entire audience. Serve it. \\n\",\n    \"Homage to Mike McKinlay\": \"Eat hot peppers and pickled foods of a spicy nature. \\n\",\n    \"Unfinished Symphony\": \"Eat hot peppers and pickled foods of a spicy nature. \\n\",\n    \"Telephone Clock\": \"Telephone someone. Announce the time. \\n\",\n    \"Homage to Christo\": \"Something is unwrapped. \\n\",\n    \"Boxing Day\": \"Prepare boxes, at least 100, of many different kinds: wood, paper, cardboard, plexiglass, metal, colored, painted, plain, etc. Fill some gifts. Leave some empty. Give them all away \\u2013on the street, to homes, by mail, at a concert, etc. \\n\",\n    \"Heat Transfer Event\": \"Glasses: one filled with ice water, one with boiling tea, one or more empty glasses. Liquids are transferred from glass to glass until the tea is cooled to drinking temperature. \\n\",\n    \"White Duck Event\": \"Sewn. Glued. Bound. \\n\",\n    \"Loss\": \"Lose tools or useful objects. \\n\",\n    \"On a Jungle Path\": \"A gate is built. Songs are sung. Performer passes through gate. \\n\",\n    \"Stamp Act\": \"A nude model is entirely stamped with images generated by rubber stamps. \\n\",\n    \"Variation for Food and Piano\": \"A piano is prepared with food. (The piano may be played.) \\n\",\n    \"Dance Class\": \"Learn Norwegian. Visit Italy. \\n\",\n    \"Explaining Fluxus\": \"Explain Fluxus in five minutes or less, using a few simple props. \\n\",\n    \"Finland, Wake Up!\": \"(for Jaana Kortelainen) Arrange a performance of Jan Sibelius\\u2019s symphony, Finlandia, orchestrated for 120 tubas and 80 kettle drums. \\n\",\n    \"Homage to Mahler\": \"A symphony is performed. The different sections of the orchestra march on and off stage as they perform. \\n\",\n    \"Viking Event\": \"Performers enter from stage right and stage left. Each stands at the far edge of the stage. One shouts, \\u2018Hail, Ragnar!\\u2019 The other shouts back, \\u2018Hail, Einar!\\u2019 \\n\",\n    \"Fluxus is Dead\": \"Send someone the smallest sculpture you own. \\n\",\n    \"For Christo\": \"Something is wrapped in the most humble way. \\n\",\n    \"Interpretation Game\": \"Play a game for one day. Imagine that everything you say or read or hear happens exactly as it is expressed in language. \\n\",\n    \"Neck Tie Party\": \"Borrow an ugly necktie from a friend. Give it to another friend. \\n\"\n}"