"{\n    \"Music from Scratch (Hommage to\": \"Lamonte Young) While remaining otherwise silent, numerous performers scrape their fingernails on a large blackboard, with attentive consideration given to the sound qualities and for a period of time sufficient to render these qualities appreciated. If possible one or more microphones in close proximity to the blackboard surface is desirable. 1 9 9 0 \\n\",\n    \"Figure/Ground\": \"Wear white clothes and skid into the landscape. 1 9 6 8 ( 8 9 ) \\n\",\n    \"Chewed Drawing\": \"Chew a nice piece of notebook or drawing paper. 1 9 6 8 ( 8 9 ) \\n\",\n    \"Mud Drop\": \"A large heap of mud is dropped from a height onto an egg placed on the ground. 1 9 6 9 \\n\",\n    \"Bag Exchange\": \"On a given day, everyone is asked to bring a brown bag with an object of their choice in it. An area is designated to contain the bags. At the end of the day, the bags are distributed at random. 1 9 6 9 \\n\",\n    \"Patina\": \"Urinate on an egg until it has a nice patina or until it explodes. 1 9 6 9 ( 8 9 ) \\n\",\n    \"Bit Part for Audience\": \"Each word of a poem is written on separate cards passed out to the audience, who perform them in sequence. 1 9 6 9 \\n\",\n    \"Playmate\": \"Teeter-totter with your own weight in carrots. 1 9 6 9 ( 8 9 )  \\n\",\n    \"100 Yard Run\": \"Runners proceed to the 50-yard mark by taking 3 steps forward and 2 backward; and from the 50-yard mark back to the starting line by taking 3 steps backward and 2 forward. 1 9 7 0 \\n\",\n    \"Like/Don\\u2019t Like\": \"Something liked. Something not liked. 1 9 8 1 \\n\",\n    \"Finger Exercise\": \"Perform with finger(s). 1 9 8 3 \\n\",\n    \"Only You\": \"Copyright your genetic code. 1 9 8 9 \\n\",\n    \"100 Yard Metronome Run\": \"Runners may only take a step when they hear a designated sound such as an amplified metronome or music. Only one foot may touch the ground at any time. 1 9 7 0 \\n\",\n    \"200 Yard Candle Dash\": \"Each runner carries a lighted candle. He must stop to light it if it goes out. Nothing may be carried to protect the flame. 1 9 7 0  \\n\",\n    \"220 Yard Balloon Dash\": \"All runners have as many inflated balloons as possible tied to their bodies. Once the balloons are in place, they run a normal 220-yard race. 1 9 7 0 \\n\",\n    \"Long Jump\": \"A jumper performs a long jump while holding a lighted candle. The jump must be completed with the candle lit. 1 9 7 0  \\n\",\n    \"Remote Music\": \"For single or multiple keyboard instruments in concert. A mechanical hand with pointing index finger (or a boxing glove) is arranged out of view on a string-and- pulley system above the keyboard prior to the performance. Out of view, the performer lowers the hand onto the keyboard to produce a single note. 1 9 7 6 \\n\",\n    \"Talk/Don\\u2019t Talk\": \"Performer talks, audience listens. Audience talks, performer listens. 1 9 7 7  \\n\",\n    \"See You in Your Dreams\": \"Appear in another\\u2019s dreams. 1 9 7 7 \\n\",\n    \"Dream Machine\": \"Dream. Don\\u2019t dream. 1 9 7 7  \\n\",\n    \"Visit\": \"Visit a caged animal regularly. 1 9 8 1 \\n\",\n    \"Attune\": \"Discover which note in the octave is yours. 1 9 8 1 \\n\"\n}"