"{\n    \"Spatial Poem No.1\": \"Word event Write a word or words on the enclosed card and place it somewhere. Please tell me the word and the place, which will be edited on the world map. 1965 \\n\",\n    \"Smoke Poem\": \"props: cigarettes, lighters, finest markers Each volunteer in the audience writes on a cigarette a name of a person whom he hates or doesn\\u2019t feel sympathetic. In case he has no such person, he may write a name of a fish. Then they smoke all together. The detailed facts of this performance should be hold in secret each other. 1966 \\n\",\n    \"Wind Music\": \"1 Raise wind. 2 Be blown by wind. 3 Wind at the beach, wind in the street, wind passing by a car. Typhoon. \\n\",\n    \"Wind Music, Fluxversion I\": \"Scores are blown away from stands by wind from a strong fan in the wings as the orchestra tries to hold them. 1963 \\n\",\n    \"Wind Music, Fluxversion II\": \"Loose score leaves on music stands are blown away by a very strong wind produced by a very large fan. This piece should be produced only if such a fan is available. Performers may try to catch scores and put them back on the music stands. They should not try to hold them on the stands. \\n\",\n    \"Shadow Piece\": \"Make Shadows \\u2014 still or moving \\u2014 of your body or something on the road, wall, floor or anything else. Catch the shadows by some means. 1963 \\n\",\n    \"Portrait Piece\": \"Do this piece with a portrait of yourself or of your dearest one. Crumple up the portrait without tearing it. Smooth it. Look at the face in the portrait, crumpling and smoothing it. Look at the face through a magnifying glass. 1963 \\n\",\n    \"Music for Two Players\": \"In a closed room pass over 2 hours in silence. (They may do anything but speak) \\n\",\n    \"Mirror\": \"Stand on a sandy beach with your back to the sea. Hold a mirror in front of your face and look into it. Step back to the sea and enter into the water. 1963 \\n\",\n    \"Event for the Twilight\": \"Steep the piano in the water of a pool. Play some piece of F. Liszt on the piano. 1963 \\n\",\n    \"Event for Midday in the Sunlight\": \"12:00 Shut your eyes 12:03 Open your eyes 12:03\\u201905\\u2019\\u2019 Shut your eyes 12:04 Open your eyes 12:04\\u201904\\u2019\\u2019 Shut your eyes 12:04\\u201930\\u2019\\u2019 Open your Eyes 12:04\\u201933\\u2019\\u2019 Shut your eyes 12:04\\u201950\\u2019\\u2019 Open your eyes 12:04\\u201952\\u2019\\u2019 Shut your eyes 12:05 Open your eyes 12:05\\u201901\\u2019\\u2019 Shut your eyes 12:05\\u201905\\u2019\\u2019 Open your eyes 12:05\\u201906\\u2019\\u2019 Shut your eyes 12:07 Open your eyes and look at your hands 1963 \\n\",\n    \"Event for the Late Afternoon\": \"Suspend a violin with a long rope from the roof of a building \\u2018till it nearly reaches the ground. 1963 \\n\",\n    \"Event for Late Afternoon Fluxversion I\": \"Violin is suspended with rope or ribbon inserted through pulley at top and secured to floor. Performer in samurai armor positions himself under suspended violin, draws his sword and cuts rope in front of him, releasing violin which falls on to his helmeted heat. 1963 \\n\",\n    \"Event of Midnight\": \"0:00 one light 0:04 five tones 0:05 smile 1963 \\n\",\n    \"Star Piece\": \"The biggest star Look at while you like The second biggest star Obscure it with the smoke of a cigarette The third biggest star Shoot it with a gun The fourth biggest star Hold a cat in your arms The fifth biggest star Look at it through a telescope The sixth biggest star When you find it, look at your watch The seventh biggest star Reflect on it in the water of a glass and drink it. The eighth biggest star Lie down and look at it through a loop in your fingers The eleventh biggest star Read a letter sent to you recently (draw connecting lines as you like) 1963 \\n\",\n    \"Passing Music for a Tree\": \"Pass by a tree or let some object pass by a tree, but each time differently. 1964 \\n\",\n    \"Piece for a Small Puddle\": \"This piece is performed by several performers. Each performer takes position around the puddle. Each stands or squats according to ones own chosen rhythm looking at the surface of the puddle. 1964 \\n\",\n    \"Disappearing Music for Face\": \"Change gradually from a smile to a smile. In concert performers begin the piece with a smile, and during the duration of the piece, change the smile very slowly and gradually to a smile. Conductor indicates the beginning with a smile and determines the duration by his example which should be followed by the orchestra. 1964 \\n\",\n    \"Photo Event for Two Players\": \"Both performers take photos of each other including complete figure or close- up of some parts. Second performer uses film already exposed by first performer. Balance Poem Prepare a balance (scale) and many cards of various sizes and weights. Ask the audience to write on each card a name of an object or material and its quantity (for example, 2 gallons of wine, 4 elephants, etc.) After collecting the cards from the audience, place them one by one on both balance pans so that they will keep balance. Cards of equal weight are balanced and their contents announced. 1966 \\n\",\n    \"Water Music\": \"1 Give the water still form. 2 Let the water loose its still form \\n\",\n    \"Mirror Piece No.2\": \"Orchestra members spread their instruments on the Floor. Each walks backwards through the instruments, using a hand mirror to guide himself, trying not to step on the instruments. \\n\",\n    \"Mirror Piece No.3\": \"Performers seat themselves around a large mirror on the floor of a dark stage. A vessel filled with water stands in the middle of the mirror. Performers stand and sit at random intervals with flashlight pointing to the mirror. The water may be drunk. 1966 \\n\",\n    \"Shadow Piece No.3\": \"Performers eat various fruits behind a white screen. A light projects their shadows on the screen. Eating sounds may be amplified. 1966 \\n\",\n    \"Wind Music No.2\": \"Several performers operate fans toward suspended objects such as bottles, radios, bells, etc., making them swing. 1966 \\n\",\n    \"Wind Music No.2, Fluxversion I\": \"Several performers operate fans toward suspended musical instruments such as bell, gongs gourds, etc., making them swing and sound. 1966 \\n\",\n    \"Flash Piece\": \"A performer plays a record player on a dark stage, turning it with a stuffed bird on it, while other performers blow soap bubbles and another flashes photo flashlights or flashes on stage lights 1966 \\n\"\n}"