"{\n    \"Fashion\": \"Cut the coat along its entire length. Wear each half separately. \\n\",\n    \"Snowstorm No. 1\": \"Paper gliders are distributed to an idle and waiting audience. \\n\",\n    \"Snowstorm No. 2\": \"A great quantity of paper flakes or crushed expanded white polystyrene is dumped from a rooftop during a windy summer day. \\n\",\n    \"Flour Game\": \"At the same time every day, using the same words, in the same store, for 100 days, you purchase 10 dkg. of flour (approximately 1/4 pound). On 101st day, you buy 1 q. (200 pounds) of flour. For the next 100 days, buy l0 dkg. (1/4 pounds) again. On 202nd day, buy 1 q. (200 pounds) And again, and again, and again. With the flour, mold a big cone. The one who makes the biggest cone is the winner. \\n\",\n    \"Cat\": \"Get a cat. \\n\",\n    \"Line\": \"A line is drawn on the sidewalk with chalk. The longest line wins. \\n\",\n    \"Glider\": \"Fold a 2-yard paper bird (paper glider). \\n\",\n    \"Smile Game\": \"Say hello to every pretty person you meet. If they reply with a smile, you get a point. The one with the most points wins. \\n\",\n    \"Confrontation No. 1\": \"Each participant wearing a paper cap tries to knock off with wood or toy sword the cap of another while defending himself with own sword against the attempts of opponents. \\n\",\n    \"Killing the Books\": \"by shooting by burning by drowning by cutting by gluing by painting white, or red, or black etc. \\n\",\n    \"Cover\": \"Cover a large area with paper joined together. \\n\",\n    \"Game of Artist\": \"On the wall of your room, just under the ceiling, nail 100 small hooks spaced at about 5 cm apart. Twist strings around them. To their ends, tie a fork, scissors, shaver, candlestick, bottle, shoes, ladle, clothes hanger with a jacket, etc., etc. Create new arrangements (pictures) again and again by pulling and shifting. \\n\",\n    \"Marriage Ceremony\": \"Everyone walks deep into the woods until they come to a clearing. They sit in a circle with the couple in the center. They are silent. Then the lovers stand and kiss. They exchange gifts, which must not be bought. They drink red wine from a goblet. Then everyone drinks red wine. In the center of the circle, they plant a tree, and, in a different place, they light a fire. Everyone eats, drinks, talks and enjoys themselves together. Every third year the couple must visit this place on their anniversary. Only the most serious reasons must prevent them from doing so. \\n\",\n    \"Lying Ceremony\": \"Blindfolded people lie on the ground for a long time. \\n\",\n    \"Removal\": \"Lower an island one inch by removing one inch of its top surface. \\n\",\n    \"Some Mathematical Operations\": \"1) house + shout = 2) homeland + paper + swallowing = 3) (eye \\u2013 pencil) x glue = 4) breath x breath = 5) 6) soul \\n\",\n    \"Material Events\": \"The encounter of various materials. A discussion between materials. A duel of objects. \\n\",\n    \"Idea (Mental Image, Notion)\": \"A given number of people, at a given, precisely determined time, think of a given, precisely determined thing. Create a collective idea (mental image, notion). Examples: think together about: a headache a handshake \\n\",\n    \"Raft\": \"Build a raft. Set a fire on it. Float with it for as long as it takes the fire to burn through the raft to the water. \\n\"\n}"