"{\n    \"Washroom\": \"The local national anthem or another appropriate tune is sung or played in the washroom under the supervision of a uniformed attendant. 1962 \\n\",\n    \"Event:10\": \"10 performers are supplied with 1 match each. 10 other performers are supplied with 1 bell each. They take positions in a completely dark performance area. The first performer strikes a match. The 2nd performer immediately strikes a bell. The match is permitted to burn out, followed by a pause. The 3rd performer strikes a match, followed immediately by the 4th performer striking a bell. This continues until all 20 performers have completed their action. 1962 \\n\",\n    \"Casual Event\": \"Performer drives to a filling station to inflate right front tire. He continues to add air until the tire blows out. He changes the tire and drives home. If car is a newer model, he drives home on the blown-out tire. 1962 \\n\",\n    \"Two Inches\": \"A 2-inch-wide ribbon is stretched across the stage or street and then cut. 1962 \\n\",\n    \"Duet for Tuba\": \"A tuba is prepared so that it dispenses coffee from one spit valve and cream from the other. 1963 \\n\",\n    \"C/S Trace\": \"An object is fired from a cannon and \\n\",\n    \"C/T Trace\": \"A squeaking rubber toy or an egg is caught between two cymbals. 1963 \\n\",\n    \"Subway Event\": \"Performer enters the subway station with a token and the exact change for a second token. He uses token to enter subway by the gate. He leaves by the nearest exit and buys one token at the booth. 1962 \\n\",\n    \"Street Car Variation\": \"Any number of performers in a queue enter a bus one by one. Each performers pays the fare, exits immediately to rejoin the tail of the queue and start the cycle again. Performance may last for any duration of time. 1962 \\n\",\n    \"Trace\": \"Place a card on a horizontal surface. Place a straw in the center of the card. Light one end of the straw with a match. When the flame is extinguished, hang the card on the wall. 1964 \\n\",\n    \"Christmas Event\": \"Send a yam this year. \\n\",\n    \"F/H Trace\": \"A French horn is filled with small objects (ping-pong balls, ball bearings, rice, small toys, etc.) or fluid (water, mud, whiskey, etc.). Performer enters the stage, faces the audience, and bows toward the audience so that the objects cascade out of the bell of the horn into the audience. 1963 \\n\"\n}"