"{\n    \"Choice 1\": \"The performer enters the stage with a tied parcel, places it on a table, and opens it to take out a whipped cream cake with 10 candles. He lights the candles, then blows them out. He picks up the cake, shows it to the audience, then flings it into his own face. 1966 \\n\",\n    \"Choice 3\": \"A piano is on stage. The performer enters wearing a crash helmet. He takes a stage position as far from the piano as possible. He lowers his head and dashes toward the piano at top speed, crashing into the piano with helmeted head. 1966 \\n\",\n    \"\\n\": \"\",\n    \"Choice 5\": \"Two pianists sit behind two pianos. They depress the pedals and crash the pianos into each other several times. 1966 \\n\",\n    \"Choice 8\": \"The performer enters with a violin case. He removes a violin and a saw from the case. He saws the violin in half, places the pieces and the saw in the case, closes the cases, bows and exits. 1966 \\n\",\n    \"Choice 9\": \"Two performers fight between themselves using two violins as if the violins were swords, axes or clubs. 1966 \\n\",\n    \"Choice 10\": \"Four performers are divided into two teams. They draw lots for one violin. The winning team plays the violin while the other team tries to gain possession of it. 1966 \\n\",\n    \"Choice 12\": \"Two teams of performers compete against each other by pushing a piano from opposite sides. 1966 \\n\",\n    \"Choice 16\": \"A piano is lifted by means of a windlass to the height of 2 meters and then dropped. This is repeated until the piano or the floor is destroyed. \\n\",\n    \"Choice 15\": \"A performers executes the following actions in succession: 1 nails down the great cover of a piano; 2 plays an extremely extended low note 3 strikes the keys with his fists alternating 4 low note strikes with 4 high note strikes 4 nails down the keyboard cover 5 lifts the end of the piano with the low notes and lets it drop 6 kicks at the end of the piano with the high notes 7 opens both of the piano covers with the claws of a hammer 1966 \\n\",\n    \"Choice 18\": \"Performers use mirrors to show the audience to itself. \\n\",\n    \"Concerto #3\": \"On signal from the conductor, each section of the orchestra performs one of the following actions in unison: \\u2022 turn heads from side to side \\u2022 stand up or sit down \\u2022 open or close mouths \\u2022 turn around \\u2022 move arms and legs \\u2022 blow noses \\u2022 look at watches \\u2022 scratch in various spots. 1966 \\n\",\n    \"Music Piece for Erik Dietman\": \"Orchestra members cover their instruments with bandages or adhesive tape 1966 \\n\",\n    \"Concerto #1\": \"On signal from the conductors, each section of the orchestra performs one of the following actions in unison: \\u2022 tie or untie neckties \\u2022 unbutton or button up shirt sleeves \\u2022 roll up or roll down sleeves \\u2022 comb hair \\u2022 brush clothes. Each movement should accelerate in tempo and stop suddenly. 1966 \\n\",\n    \"In Memoriam to George Maciunas #2\": \"Performers position themselves in a semi-circle. The first performer operates a perfume nebulizer; the second, throat nebulizer; the third, a fertilizer sprayer; the fourth, an insecticide sprayer. Then operate the equipment toward the audience following a pattern determined in advance. 1966 \\n\",\n    \"In Memoriam to George Maciunas #2,\": \"Variation Equal numbers of performers wearing gas masks sit in teams opposite each other. A balloon is placed between the two groups. Performers operate various sprayers such as perfume nebulizers, deodorant sprayers, disinfectants, insecticide sprays, paint or any other sprayers in pressurized or hand-pumped devices. Sprayers are operated toward the balloon. Each group tries to push the balloon away from its side and over to the other team. The piece ends when the balloon reaches one group. 1966 \\n\",\n    \"A Piece for Chieko Shiomi\": \"Performer lets the following objects fall from his hand in succession: 1 cigarette from horizontal outstretched arm in standing position 2 eraser from horizontal outstretched arm in standing position 3 hat from vertical outstretched arm in standing position 4 glass of water from horizontal outstretched arm while standing on stool or top of ladder 5 airmail envelope from vertical outstretched arm standing on a stool or top of ladder. 1966 \\n\",\n    \"A Piece for Chieko Shiomi, Variation\": \"Performer lets the following fall: 1 spittle from prostrate position 2 ear wax from supine position 3 mouthful of water from kneeling position 4 hat worn on back of head from backward inclined standing position 5 dandruff from forward inclined standing position 6 trousers from standing position 1966 \\n\"\n}"