"{\n    \"90 Degree Angles, Street or Field\": \"Version 8 performers (4 male, 4 female) sweatsuits and tennis shoes; each carrying one sports object (a basketball, a football, tennis racket, etc.) begin walking or running at any desired speed from one location, turning left or right at right angles when hearing \\u201cleft\\u201d or \\u201cright\\u201d instructions given by alternated male or female voice over loudspeaker or megaphone. Female performers respond only to female voice, male performers only to male voice. Event ends either when performers return to original location or move beyond reach of instructions. Score for gym version. 1 9 6 6 \\n\",\n    \"Piano Piece No.1\": \"Performer places various objects \\u2014 toys, chess pieces, concrete blocks, wood blocks, bricks, glass vases, rubber balls, etc. \\u2014 on the closed lid of a grand piano. He may arrange these objects very carefully and with deliberation. He may construct a building out of the blocks, or arrange the chess pieces, or arrange the various toys, etc. When he has completed his arrangement, he lifts the great lid suddenly. The piano must be placed so that when the lid opens, the objects slide toward the audience. 1 9 6 2 \\n\",\n    \"Zyklus\": \"Water pails or bottles are placed around the perimeter of a circle. Only one is filled with water. Performer inside the circle picks the filled vessel and pours it into the one on the right, then picks the one on the right and pours it into the next one on the right, etc., till all the water is spilled or evaporated. \\n\",\n    \"Sanitas No.2\": \"Auditorium or theater should be dark. Performers throw small objects, coins, toys, etc., into the audience and then try to find these objects using flashlights. \\n\",\n    \"Sanitas No.151\": \"250 nails are hammered. \\n\",\n    \"Sanitas No.13\": \"Telephone time service is relayed to the audience for an hour. \\n\",\n    \"Sanitas No.22\": \"Performer reads aloud an entire newspaper, advertisements and all. \\n\",\n    \"Sanitas No.35\": \"Blank sheets are handed to the audience without any explanations. 5 minutes waiting. \\n\",\n    \"Tomas Schmit continued\": \"Sanitas No.79 A bus carries the audience a good distance, deposits them in a desolate location and returns empty. \\n\",\n    \"Sanitas No.151, Fluxvariation 1\": \"All the piano keys of a chromatic scale are nailed down. \\n\",\n    \"Sanitas No.165\": \"Audience is seated on mis-numbered seats, then are asked to correct the mistake by switching about, (first row to last, etc.) \\n\"\n}"